afl_output_rpc_methods_response_24h/fuzzer03/crashes/id:000016,sig:06,src:000068+000036,op:splice,rep:2

<soap-env:Envelope xmlns^xsd="http://www.w3.org/2001/XMLSc\ema" xmlns:="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http//schemas.xmlsoap.org/soap/encoding/" xxsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:musTUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
